[
    {
      
      "price": 27,
      "image": ["https://i.ibb.co/1vdP4nV/raw-organic-orange-kumquats-bowl.jpg"],
      "name": "Mays Buckley",
      "text": "Esse elit eu nisi aliquip. Nulla commodo dolor duis eu veniam sunt ut excepteur Lorem. Fugiat ex veniam excepteur adipisicing aute cillum occaecat veniam occaecat veniam in occaecat. Reprehenderit occaecat deserunt ex et excepteur reprehenderit labore aute ad. Cillum fugiat ea adipisicing duis.\r\n"
    },
    {
     
      "price": 24,
      "image": ["https://i.ibb.co/1vdP4nV/raw-organic-orange-kumquats-bowl.jpg"],
      "name": "Janet Barker",
      "text": "Incididunt incididunt mollit reprehenderit incididunt deserunt reprehenderit consectetur esse. Enim mollit veniam ex cillum quis. Ex sit nostrud velit occaecat Lorem duis sunt elit. Sint aute mollit laborum exercitation tempor do veniam ex do dolor consectetur duis. Laboris tempor aliquip eiusmod pariatur nostrud pariatur id est eiusmod non. Officia quis incididunt anim eiusmod aliquip. Nisi laborum amet exercitation quis sint esse sunt ipsum ullamco.\r\n"
    },
    {
     
      "price": 32,
      "image": ["https://i.ibb.co/0ZWnmxq/pxfuel-com.jpg"],
      "name": "Imelda Landry",
      "text": "Cillum exercitation est qui consectetur voluptate. Duis duis adipisicing duis voluptate aute. Non excepteur reprehenderit id elit dolor in pariatur aliqua proident magna pariatur pariatur culpa. In eu adipisicing anim eu magna. Proident incididunt incididunt adipisicing id elit consequat excepteur fugiat sit magna consectetur magna.\r\n"
    },
    {
      
      "price": 29,
      "image": ["https://i.ibb.co/GcFVhsD/pxfuel-com-3.jpg"],
      "name": "Ada Mcfadden",
      "text": "Eu ipsum cillum sunt officia dolor officia consectetur ipsum qui. Fugiat adipisicing quis excepteur ut nisi sint ullamco tempor adipisicing sit eiusmod aliqua. Incididunt labore sunt ea consequat officia amet deserunt mollit nulla mollit sint mollit enim.\r\n"
    },
    {
    
      "price": 18,
      "image": ["https://i.ibb.co/k8tmKxk/pxfuel-com-2.jpg"],
      "name": "Harding Chapman",
      "text": "Ea magna consequat ut ut consectetur ipsum reprehenderit velit eu commodo velit. Enim ipsum magna reprehenderit anim. Proident culpa aliqua adipisicing Lorem ad fugiat pariatur non. Officia non qui pariatur nulla enim. Non quis quis enim tempor dolor occaecat eiusmod deserunt ea. Sunt adipisicing cupidatat commodo reprehenderit proident aliqua velit occaecat voluptate consequat anim excepteur irure minim.\r\n"
    },
    {
    
      "price": 20,
      "image": [" https://i.ibb.co/rvh4B8V/pxfuel-com-1.jpg"],
      "name": "Harding Chapman",
      "text": "Ea magna consequat ut ut consectetur ipsum reprehenderit velit eu commodo velit. Enim ipsum magna reprehenderit anim. Proident culpa aliqua adipisicing Lorem ad fugiat pariatur non. Officia non qui pariatur nulla enim. Non quis quis enim tempor dolor occaecat eiusmod deserunt ea. Sunt adipisicing cupidatat commodo reprehenderit proident aliqua velit occaecat voluptate consequat anim excepteur irure minim.\r\n"
    }
  ]
